{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|separation|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|unkown|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<repo_name>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<reponame>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<file_sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<filename>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<gh_stars>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<issue_start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<issue_comment>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<issue_closed>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<jupyter_start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<jupyter_text>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<jupyter_code>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<jupyter_output>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<jupyter_script>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<empty_output>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|startoftext|>": 1,
      "<|endoftext|>": 2,
      "<|separation|>": 3,
      "<|unkown|>": 4,
      "<|im_start|>": 5,
      "<|im_end|>": 6,
      "<repo_name>": 7,
      "<reponame>": 8,
      "<file_sep>": 9,
      "<filename>": 10,
      "<gh_stars>": 11,
      "<issue_start>": 12,
      "<issue_comment>": 13,
      "<issue_closed>": 14,
      "<jupyter_start>": 15,
      "<jupyter_text>": 16,
      "<jupyter_code>": 17,
      "<jupyter_output>": 18,
      "<jupyter_script>": 19,
      "<empty_output>": 20,
      "!": 21,
      "\"": 22,
      "#": 23,
      "$": 24,
      "%": 25,
      "&": 26,
      "'": 27,
      "(": 28,
      ")": 29,
      "*": 30,
      "+": 31,
      ",": 32,
      "-": 33,
      ".": 34,
      "/": 35,
      "0": 36,
      "1": 37,
      "2": 38,
      "3": 39,
      "4": 40,
      "5": 41,
      "6": 42,
      "7": 43,
      "8": 44,
      "9": 45,
      ":": 46,
      ";": 47,
      "<": 48,
      "=": 49,
      ">": 50,
      "?": 51,
      "@": 52,
      "A": 53,
      "B": 54,
      "C": 55,
      "D": 56,
      "E": 57,
      "F": 58,
      "G": 59,
      "H": 60,
      "I": 61,
      "J": 62,
      "K": 63,
      "L": 64,
      "M": 65,
      "N": 66,
      "O": 67,
      "P": 68,
      "Q": 69,
      "R": 70,
      "S": 71,
      "T": 72,
      "U": 73,
      "V": 74,
      "W": 75,
      "X": 76,
      "Y": 77,
      "Z": 78,
      "[": 79,
      "\\": 80,
      "]": 81,
      "^": 82,
      "_": 83,
      "`": 84,
      "a": 85,
      "b": 86,
      "c": 87,
      "d": 88,
      "e": 89,
      "f": 90,
      "g": 91,
      "h": 92,
      "i": 93,
      "j": 94,
      "k": 95,
      "l": 96,
      "m": 97,
      "n": 98,
      "o": 99,
      "p": 100,
      "q": 101,
      "r": 102,
      "s": 103,
      "t": 104,
      "u": 105,
      "v": 106,
      "w": 107,
      "x": 108,
      "y": 109,
      "z": 110,
      "{": 111,
      "|": 112,
      "}": 113,
      "~": 114,
      "¡": 115,
      "¢": 116,
      "£": 117,
      "¤": 118,
      "¥": 119,
      "¦": 120,
      "§": 121,
      "¨": 122,
      "©": 123,
      "ª": 124,
      "«": 125,
      "¬": 126,
      "®": 127,
      "¯": 128,
      "°": 129,
      "±": 130,
      "²": 131,
      "³": 132,
      "´": 133,
      "µ": 134,
      "¶": 135,
      "·": 136,
      "¸": 137,
      "¹": 138,
      "º": 139,
      "»": 140,
      "¼": 141,
      "½": 142,
      "¾": 143,
      "¿": 144,
      "À": 145,
      "Á": 146,
      "Â": 147,
      "Ã": 148,
      "Ä": 149,
      "Å": 150,
      "Æ": 151,
      "Ç": 152,
      "È": 153,
      "É": 154,
      "Ê": 155,
      "Ë": 156,
      "Ì": 157,
      "Í": 158,
      "Î": 159,
      "Ï": 160,
      "Ð": 161,
      "Ñ": 162,
      "Ò": 163,
      "Ó": 164,
      "Ô": 165,
      "Õ": 166,
      "Ö": 167,
      "×": 168,
      "Ø": 169,
      "Ù": 170,
      "Ú": 171,
      "Û": 172,
      "Ü": 173,
      "Ý": 174,
      "Þ": 175,
      "ß": 176,
      "à": 177,
      "á": 178,
      "â": 179,
      "ã": 180,
      "ä": 181,
      "å": 182,
      "æ": 183,
      "ç": 184,
      "è": 185,
      "é": 186,
      "ê": 187,
      "ë": 188,
      "ì": 189,
      "í": 190,
      "î": 191,
      "ï": 192,
      "ð": 193,
      "ñ": 194,
      "ò": 195,
      "ó": 196,
      "ô": 197,
      "õ": 198,
      "ö": 199,
      "÷": 200,
      "ø": 201,
      "ù": 202,
      "ú": 203,
      "û": 204,
      "ü": 205,
      "ý": 206,
      "þ": 207,
      "ÿ": 208,
      "Ā": 209,
      "ā": 210,
      "Ă": 211,
      "ă": 212,
      "Ą": 213,
      "ą": 214,
      "Ć": 215,
      "ć": 216,
      "Ĉ": 217,
      "ĉ": 218,
      "Ċ": 219,
      "ċ": 220,
      "Č": 221,
      "č": 222,
      "Ď": 223,
      "ď": 224,
      "Đ": 225,
      "đ": 226,
      "Ē": 227,
      "ē": 228,
      "Ĕ": 229,
      "ĕ": 230,
      "Ė": 231,
      "ė": 232,
      "Ę": 233,
      "ę": 234,
      "Ě": 235,
      "ě": 236,
      "Ĝ": 237,
      "ĝ": 238,
      "Ğ": 239,
      "ğ": 240,
      "Ġ": 241,
      "ġ": 242,
      "Ģ": 243,
      "ģ": 244,
      "Ĥ": 245,
      "ĥ": 246,
      "Ħ": 247,
      "ħ": 248,
      "Ĩ": 249,
      "ĩ": 250,
      "Ī": 251,
      "ī": 252,
      "Ĭ": 253,
      "ĭ": 254,
      "Į": 255,
      "į": 256,
      "İ": 257,
      "ı": 258,
      "Ĳ": 259,
      "ĳ": 260,
      "Ĵ": 261,
      "ĵ": 262,
      "Ķ": 263,
      "ķ": 264,
      "ĸ": 265,
      "Ĺ": 266,
      "ĺ": 267,
      "Ļ": 268,
      "ļ": 269,
      "Ľ": 270,
      "ľ": 271,
      "Ŀ": 272,
      "ŀ": 273,
      "Ł": 274,
      "ł": 275,
      "Ń": 276,
      "Ġi": 277,
      "en": 278,
      "Ġs": 279,
      "or": 280,
      "es": 281,
      "ti": 282,
      "nd": 283,
      "Ġw": 284,
      "ar": 285,
      "al": 286,
      "ng": 287,
      "Ġc": 288,
      "te": 289,
      "ĠĠ": 290,
      "ou": 291,
      "to": 292,
      "Ġf": 293,
      "Ġp": 294,
      "Ġb": 295,
      "and": 296,
      "ed": 297,
      "as": 298,
      "of": 299,
      "Ġh": 300,
      "ing": 301,
      "Ġof": 302,
      "Ġm": 303,
      "Ġto": 304,
      "Ġin": 305,
      "Ġand": 306,
      "is": 307,
      "Ġd": 308,
      "le": 309,
      "ve": 310,
      "it": 311,
      "ro": 312,
      "ic": 313,
      "Ġr": 314,
      "tio": 315,
      "tion": 316,
      "ne": 317,
      "ha": 318,
      "ac": 319,
      "ent": 320,
      "om": 321,
      "Ġl": 322,
      "il": 323,
      "Ġe": 324,
      "ra": 325,
      "us": 326,
      "el": 327,
      "ec": 328,
      "ĠĠĠĠ": 329,
      "ĠS": 330,
      "et": 331,
      "ur": 332,
      "ĠT": 333,
      "ĠI": 334,
      "Ġg": 335,
      "ter": 336,
      "ta": 337,
      "ĠC": 338,
      "ĠA": 339,
      "ol": 340,
      "ad": 341,
      "ri": 342,
      "hat": 343,
      "ly": 344,
      "Ġis": 345,
      "Ġt": 346,
      "rs": 347,
      "Ġfor": 348,
      "ow": 349,
      "id": 350,
      "ot": 351,
      "am": 352,
      "Ġy": 353,
      "ns": 354,
      "Ġn": 355,
      "nt": 356,
      "ay": 357,
      "ig": 358,
      "os": 359,
      "ĠM": 360,
      "Ġbe": 361,
      "Ġthat": 362,
      "ith": 363,
      "ch": 364,
      "ce": 365,
      "ation": 366,
      "ir": 367,
      "Ġre": 368,
      "ĠP": 369,
      "Ġyou": 370,
      "Ġco": 371,
      "ver": 372,
      "ĠB": 373,
      "ted": 374,
      "Ġwh": 375,
      "Ġwith": 376,
      "Ġar": 377,
      "ul": 378,
      "ts": 379,
      "ab": 380,
      "em": 381,
      "Ġ(": 382,
      "ea": 383,
      "ess": 384,
      "ĠTh": 385,
      "'s": 386,
      "Ġas": 387,
      "ag": 388,
      "Ġ1": 389,
      "Ġal": 390,
      "Ġ2": 391,
      "op": 392,
      "ut": 393,
      "ke": 394,
      "ĠH": 395,
      "ĠD": 396,
      "un": 397,
      "ĠW": 398,
      "Ġpro": 399,
      "Ġhe": 400,
      "ĠR": 401,
      "od": 402,
      "ĠF": 403,
      "io": 404,
      "ers": 405,
      "Ġit": 406,
      "um": 407,
      "Ġwe": 408,
      "ap": 409,
      "out": 410,
      "ill": 411,
      "Ġcom": 412,
      "ĠL": 413,
      "Ġv": 414,
      "Ġst": 415,
      "ting": 416,
      "qu": 417,
      "ĠThe": 418,
      "Ġwas": 419,
      "Ġor": 420,
      "ĠN": 421,
      "Ġma": 422,
      "im": 423,
      "Ġare": 424,
      "ĠE": 425,
      "ĠG": 426,
      "ia": 427,
      "Ġne": 428,
      "Ġex": 429,
      "Ġse": 430,
      "ity": 431,
      "rom": 432,
      "up": 433,
      "ld": 434,
      "his": 435,
      "oc": 436,
      "Ġde": 437,
      "igh": 438,
      "Ġsh": 439,
      "ave": 440,
      "ment": 441,
      "our": 442,
      "Ġ\"": 443,
      "Ġby": 444,
      "end": 445,
      "pe": 446,
      "est": 447,
      "ĠĠĠ": 448,
      "me": 449,
      "ore": 450,
      "one": 451,
      "Ġli": 452,
      "Ġfrom": 453,
      "Ġ20": 454,
      "tic": 455,
      "ie": 456,
      "Ġca": 457,
      "ĠĠĠĠĠĠĠĠ": 458,
      "ion": 459,
      "uc": 460,
      "ma": 461,
      "Ġthis": 462,
      "ny": 463,
      "ĠJ": 464,
      "ĠO": 465,
      "nce": 466,
      "ud": 467,
      "Ġhave": 468,
      "Ġpr": 469,
      "ff": 470,
      "be": 471,
      "la": 472,
      "Ġfi": 473,
      "oth": 474,
      "Ġac": 475,
      "ard": 476,
      "âĢ": 477,
      "gh": 478,
      "hi": 479,
      "all": 480,
      "Ġle": 481,
      "ome": 482,
      "li": 483,
      "ni": 484,
      "ge": 485,
      "Ġus": 486,
      "tr": 487,
      "Th": 488,
      "ate": 489,
      "por": 490,
      "tor": 491,
      "ould": 492,
      "Ġpe": 493,
      "Ġnot": 494,
      "Ġdo": 495,
      "ure": 496,
      "ub": 497,
      "Ġwor": 498,
      "ear": 499,
      "ee": 500,
      "Ġcan": 501,
      "Ġab": 502,
      "oo": 503,
      "ous": 504,
      "ĠU": 505,
      "Ġen": 506,
      "The": 507,
      "ally": 508,
      "00": 509,
      "nc": 510,
      "ack": 511,
      "Ġch": 512,
      "Ġwill": 513,
      "Ġj": 514,
      "ich": 515,
      "Ġhas": 516,
      "ide": 517,
      "ey": 518,
      "art": 519,
      "Ġk": 520,
      "Ġhis": 521,
      "Ġall": 522,
      "ame": 523,
      "na": 524,
      "rea": 525,
      "Ġsp": 526,
      "..": 527,
      "ight": 528,
      "ell": 529,
      "for": 530,
      "ll": 531,
      "ue": 532,
      "ber": 533,
      "over": 534,
      "ough": 535,
      "Ġres": 536,
      "Ġ$": 537,
      "mp": 538,
      "Ġti": 539,
      "og": 540,
      "ound": 541,
      "ry": 542,
      "nk": 543,
      "Ġyour": 544,
      "ust": 545,
      "ep": 546,
      "tive": 547,
      "Ġad": 548,
      "ass": 549,
      "ost": 550,
      "ai": 551,
      "Ġbut": 552,
      "fe": 553,
      "ĠK": 554,
      "Ġcomp": 555,
      "ence": 556,
      "so": 557,
      "age": 558,
      "av": 559,
      "hr": 560,
      "Ġte": 561,
      "ble": 562,
      "app": 563,
      "iv": 564,
      "Ġcon": 565,
      "tions": 566,
      "ary": 567,
      "de": 568,
      "ast": 569,
      "ist": 570,
      "ach": 571,
      "eir": 572,
      "ens": 573,
      "heir": 574,
      "Ġtheir": 575,
      "ice": 576,
      "ning": 577,
      "hey": 578,
      "ob": 579,
      "any": 580,
      "Ġup": 581,
      "king": 582,
      "'t": 583,
      "Ġthey": 584,
      "Ġ201": 585,
      "ew": 586,
      "und": 587,
      "othe": 588,
      "Ġher": 589,
      "ĠÐ": 590,
      "other": 591,
      "ial": 592,
      "ys": 593,
      "nal": 594,
      "ong": 595,
      "Ġmore": 596,
      "ace": 597,
      "Ġwhich": 598,
      "Ġgo": 599,
      "ine": 600,
      "Ġone": 601,
      "Ġdis": 602,
      "ĠV": 603,
      "ents": 604,
      "Ġun": 605,
      "Ġno": 606,
      "own": 607,
      "Ġout": 608,
      "ies": 609,
      "Ġsa": 610,
      "ase": 611,
      "ect": 612,
      "Ġpl": 613,
      "Ġsta": 614,
      "lic": 615,
      "Ġta": 616,
      "Ġtra": 617,
      "Ġrec": 618,
      "Ġ\\": 619,
      "hing": 620,
      "Ġinc": 621,
      "very": 622,
      "ks": 623,
      "ĠIn": 624,
      "Ġwho": 625,
      "ned": 626,
      "ite": 627,
      "Ġabout": 628,
      "ven": 629,
      "Ġop": 630,
      "ant": 631,
      "Ġso": 632,
      "ĠâĢ": 633,
      "Ġqu": 634,
      "ĊĠĠĠĠ": 635,
      "Ġ3": 636,
      "ose": 637,
      "ĠY": 638,
      "han": 639,
      "ive": 640,
      "rv": 641,
      "ond": 642,
      "se": 643,
      "Ġcl": 644,
      "Ġ-": 645,
      "vel": 646,
      "Ġ19": 647,
      "Ð¾": 648,
      "able": 649,
      "Ġwer": 650,
      "ese": 651,
      "Ġla": 652,
      "ons": 653,
      "ish": 654,
      "Ġnew": 655,
      "Ġ=": 656,
      "Ġyear": 657,
      "tt": 658,
      "mer": 659,
      "ations": 660,
      "Ġwere": 661,
      "pr": 662,
      "Ġour": 663,
      "uch": 664,
      "iz": 665,
      "ĊĠĠĠ": 666,
      "Ġme": 667,
      "are": 668,
      "ene": 669,
      "Ġhad": 670,
      "Ġalso": 671,
      "ays": 672,
      "ms": 673,
      "Ġthr": 674,
      "ĊĠĠĠĠĠĠĠĠ": 675,
      "Ġag": 676,
      "lec": 677,
      "Ġcons": 678,
      "hen": 679,
      "Ð°": 680,
      "Ġbeen": 681,
      "ord": 682,
      "Ġsome": 683,
      "hem": 684,
      "Ġmo": 685,
      "ps": 686,
      "cess": 687,
      "Ġper": 688,
      "Ġdi": 689,
      "Ġmy": 690,
      "Ġif": 691,
      "ind": 692,
      "lo": 693,
      "Ġpar": 694,
      "tes": 695,
      "iti": 696,
      "Ġtime": 697,
      "red": 698,
      "ty": 699,
      ").": 700,
      "old": 701,
      "Ġits": 702,
      "Ġapp": 703,
      "Ġany": 704,
      "port": 705,
      "ail": 706,
      "ĠHe": 707,
      "Ġwould": 708,
      "Ġinter": 709,
      "ount": 710,
      "ort": 711,
      "ĠIt": 712,
      "Ġother": 713,
      "fic": 714,
      "ild": 715,
      "Ġthem": 716,
      "ical": 717,
      "Ġover": 718,
      "vers": 719,
      "tur": 720,
      "Ġro": 721,
      "ip": 722,
      "oi": 723,
      "use": 724,
      "Ġ'": 725,
      "rst": 726,
      "Ġins": 727,
      "Ġget": 728,
      ".\"": 729,
      "ition": 730,
      "Ġwhen": 731,
      "ook": 732,
      "owe": 733,
      "Ðµ": 734,
      "form": 735,
      "ated": 736,
      "Ġsc": 737,
      "20": 738,
      "Ġlike": 739,
      "nly": 740,
      "ness": 741,
      "ile": 742,
      "Ġcont": 743,
      "les": 744,
      "wo": 745,
      "Ġbec": 746,
      "Ġtr": 747,
      "Ġwhat": 748,
      "ug": 749,
      "gra": 750,
      "Ð¸": 751,
      "ture": 752,
      "we": 753,
      "enc": 754,
      "fter": 755,
      "ople": 756,
      "Ġinto": 757,
      "tai": 758,
      ");": 759,
      "ef": 760,
      "Ġkn": 761,
      "),": 762,
      "ves": 763,
      "Ġim": 764,
      "Ġdes": 765,
      "mo": 766,
      "lud": 767,
      "Ġund": 768,
      "Ġam": 769,
      "co": 770,
      "enti": 771,
      "ade": 772,
      "ho": 773,
      "aw": 774,
      "row": 775,
      "Ġ4": 776,
      "--": 777,
      "per": 778,
      "Ġsaid": 779,
      "xt": 780,
      "nes": 781,
      "Ġ&": 782,
      "ual": 783,
      "ark": 784,
      "Ġthan": 785,
      "vi": 786,
      "oll": 787,
      "ple": 788,
      "ĊĠĠĠĠĠĠĠ": 789,
      "Ġexp": 790,
      "ga": 791,
      "duc": 792,
      "ring": 793,
      "ĠâĢĵ": 794,
      "com": 795,
      "ph": 796,
      "eth": 797,
      "Ġind": 798,
      "Ġsup": 799,
      "ica": 800,
      "ian": 801,
      "//": 802,
      "Ġpeople": 803,
      "Ġcha": 804,
      "ters": 805,
      "Ġfirst": 806,
      "iew": 807,
      "nge": 808,
      "Ġ5": 809,
      "reat": 810,
      "act": 811,
      "Ġwork": 812,
      "fi": 813,
      "Ġda": 814,
      "Ġsec": 815,
      "ton": 816,
      "Ġgr": 817,
      "Ġjust": 818,
      "Ġneed": 819,
      "Ð½": 820,
      "Ġ{": 821,
      "ss": 822,
      "only": 823,
      "tem": 824,
      "rent": 825,
      "ead": 826,
      "Ġshe": 827,
      "res": 828,
      "Ġhel": 829,
      "Ġbet": 830,
      "iss": 831,
      "Ġonly": 832,
      "ain": 833,
      "ful": 834,
      "no": 835,
      "ÑĢ": 836,
      "fer": 837,
      "Ġpos": 838,
      "Ġcomm": 839,
      "Ġpri": 840,
      "ress": 841,
      ",\"": 842,
      "ove": 843,
      "Ġtwo": 844,
      "elf": 845,
      "Ġimp": 846,
      "ational": 847,
      "Ġpla": 848,
      "Ġinclud": 849,
      "Ġadd": 850,
      "Ġra": 851,
      "Ġoff": 852,
      "ors": 853,
      "Ġmay": 854,
      "Ġpa": 855,
      "ick": 856,
      "ĠWe": 857,
      "ise": 858,
      "ÑĤ": 859,
      "Ġuse": 860,
      "Ġrel": 861,
      "ĠThis": 862,
      "Ġmost": 863,
      "Ġman": 864,
      "day": 865,
      "ool": 866,
      "ffe": 867,
      "ft": 868,
      "ree": 869,
      "Ġhow": 870,
      "ved": 871,
      "Ġthrough": 872,
      "after": 873,
      "mi": 874,
      "der": 875,
      "ration": 876,
      "Ġwa": 877,
      "ities": 878,
      "In": 879,
      "Ġknow": 880,
      "Ġ0": 881,
      "Ġreg": 882,
      "ĠMa": 883,
      "Ġwhe": 884,
      "olog": 885,
      "Ġafter": 886,
      "Ġdec": 887,
      "ign": 888,
      "tin": 889,
      "Ñģ": 890,
      "ĠCh": 891,
      "ral": 892,
      "ublic": 893,
      "Ġback": 894,
      "Ġprov": 895,
      "ĠCom": 896,
      "pl": 897,
      "hese": 898,
      "Ġhigh": 899,
      "Ġthese": 900,
      "Ġstud": 901,
      "Ġcould": 902,
      "ĉĉ": 903,
      "Ġass": 904,
      "Ġmake": 905,
      "ner": 906,
      "Ġpart": 907,
      "Ġyears": 908,
      "Ġ<": 909,
      "Ġev": 910,
      "=\"": 911,
      "Ġsee": 912,
      "Ġwher": 913,
      "Ġwell": 914,
      "tu": 915,
      "Ġwhere": 916,
      "ĠRe": 917,
      "gi": 918,
      "ĠSh": 919,
      "ĠCo": 920,
      "alt": 921,
      "Ð¾Ð": 922,
      "ased": 923,
      "tis": 924,
      "Ġhim": 925,
      "Ġcar": 926,
      "Ġevery": 927,
      "Ġcol": 928,
      "Ã©": 929,
      "Ġserv": 930,
      "ular": 931,
      "Ġ200": 932,
      "nment": 933,
      "Ġbu": 934,
      "ause": 935,
      "ily": 936,
      "_{": 937,
      "Ġset": 938,
      "ions": 939,
      "19": 940,
      "Ġ6": 941,
      "tch": 942,
      "ĊĠ": 943,
      "urn": 944,
      "ues": 945,
      "Ġplay": 946,
      "ĠAr": 947,
      "ory": 948,
      "pec": 949,
      "Ġbl": 950,
      "als": 951,
      "pa": 952,
      "Ġthen": 953,
      "Ġsub": 954,
      "oint": 955,
      "ĠNew": 956,
      "ode": 957,
      "ans": 958,
      "Ġsuch": 959,
      "att": 960,
      "Ġmany": 961,
      "ex": 962,
      "Ġmi": 963,
      "Ġpol": 964,
      "ari": 965,
      "velop": 966,
      "ely": 967,
      "rib": 968,
      "ility": 969,
      "Ġvery": 970,
      "ĠUni": 971,
      "Ġob": 972,
      "va": 973,
      "ĠSta": 974,
      "erso": 975,
      "Ġway": 976,
      "Ġfe": 977,
      "ren": 978,
      "Ġnow": 979,
      "man": 980,
      "ction": 981,
      "ments": 982,
      "tory": 983,
      "tle": 984,
      "Ġke": 985,
      "au": 986,
      "Ġacc": 987,
      "Ġeven": 988,
      "ins": 989,
      "its": 990,
      "ower": 991,
      "ĠSt": 992,
      "Ġdid": 993,
      "Ġcou": 994,
      "Ġshould": 995,
      "Ġloc": 996,
      "ib": 997,
      "ible": 998,
      "Ġspec": 999,
      "ries": 1000,
      "Ġret": 1001,
      "Ġhelp": 1002,
      "Ġ*": 1003,
      "ull": 1004,
      "ĠMar": 1005,
      "tant": 1006,
      "hough": 1007,
      "eat": 1008,
      "st": 1009,
      "Ġes": 1010,
      "ire": 1011,
      "ward": 1012,
      "ult": 1013,
      "usi": 1014,
      "ork": 1015,
      "ject": 1016,
      "ement": 1017,
      "ĠAnd": 1018,
      "alth": 1019,
      "Ġeff": 1020,
      "Ġproduc": 1021,
      "Ġtrans": 1022,
      "ok": 1023,
      "get": 1024,
      "Ġshow": 1025,
      "Ġend": 1026,
      "Ġsi": 1027,
      "Ġpres": 1028,
      "Ġbecause": 1029,
      "Ġ10": 1030,
      "Ġdiffe": 1031,
      "Ġunde": 1032,
      "Ġthi": 1033,
      "Ġ}": 1034,
      "Ġ7": 1035,
      "line": 1036,
      "chool": 1037,
      "ices": 1038,
      "hip": 1039,
      "rate": 1040,
      "ler": 1041,
      "Ġunder": 1042,
      "ten": 1043,
      "Ġsur": 1044,
      "Ġgood": 1045,
      "Ġbeing": 1046,
      "ĠFor": 1047,
      "10": 1048,
      "peri": 1049,
      "nn": 1050,
      "tiv": 1051,
      "Ġlong": 1052,
      "ale": 1053,
      "ollow": 1054,
      "ĠPro": 1055,
      "Ġclass": 1056,
      "ood": 1057,
      "land": 1058,
      "uring": 1059,
      "ĠYou": 1060,
      "eld": 1061,
      "usiness": 1062,
      "Ġworld": 1063,
      "Ġpre": 1064,
      "air": 1065,
      "oy": 1066,
      "Ġcrea": 1067,
      "formation": 1068,
      "...": 1069,
      "Ġrequ": 1070,
      "Ġmuch": 1071,
      "Ġnum": 1072,
      "Ġthink": 1073,
      "aso": 1074,
      "hose": 1075,
      "ĠAl": 1076,
      "ings": 1077,
      "Ġcall": 1078,
      "Ġ8": 1079,
      "con": 1080,
      "fore": 1081,
      "Ġ[": 1082,
      "Ġdown": 1083,
      "led": 1084,
      "ween": 1085,
      "Ġaw": 1086,
      "Ġthing": 1087,
      "Ġgu": 1088,
      "Ġmade": 1089,
      "Ġthose": 1090,
      "Ġval": 1091,
      "Ġfam": 1092,
      "pos": 1093,
      "ars": 1094,
      "Ġinv": 1095,
      "Ġwant": 1096,
      "ving": 1097,
      "'r": 1098,
      "'re": 1099,
      "Ġbel": 1100,
      "Ġdoes": 1101,
      "ci": 1102,
      "pp": 1103,
      "kes": 1104,
      "mes": 1105,
      "Ġchar": 1106,
      "Ġsti": 1107,
      "ier": 1108,
      "Ġdevelop": 1109,
      "Ġmem": 1110,
      "Ġbefore": 1111,
      "Ġsys": 1112,
      "Ġstr": 1113,
      "uth": 1114,
      "Ġdon": 1115,
      "view": 1116,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 1117,
      "Ġfind": 1118,
      "gin": 1119,
      "</": 1120,
      "ock": 1121,
      "Ġsim": 1122,
      "pt": 1123,
      "Ġce": 1124,
      "merica": 1125,
      "Ġdisc": 1126,
      "lish": 1127,
      "Ġbetween": 1128,
      "Ġhere": 1129,
      "tain": 1130,
      "Ġused": 1131,
      "ethe": 1132,
      "Ġgene": 1133,
      "Ġdata": 1134,
      "ĠSe": 1135,
      "Ġgra": 1136,
      "Ġsm": 1137,
      "**": 1138,
      "Ġ9": 1139,
      "mat": 1140,
      "Ġmea": 1141,
      "ether": 1142,
      "ash": 1143,
      "{\\": 1144,
      "Ġmed": 1145,
      "ason": 1146,
      "Ġcount": 1147,
      "Ġbo": 1148,
      "earch": 1149,
      "000": 1150,
      "Ð»": 1151,
      "ouse": 1152,
      "olu": 1153,
      "Ġexperi": 1154,
      "Ġcur": 1155,
      "Ġpublic": 1156,
      "Ġ.": 1157,
      "Ġlife": 1158,
      "Ġfollow": 1159,
      "ĠCa": 1160,
      "tors": 1161,
      "Ġread": 1162,
      "ĠAs": 1163,
      "Ġfun": 1164,
      "Ġtake": 1165,
      "Ġperso": 1166,
      "Ġbr": 1167,
      "ges": 1168,
      "Ġap": 1169,
      "Ġed": 1170,
      "Ġav": 1171,
      "oup": 1172,
      "ets": 1173,
      "nth": 1174,
      "ize": 1175,
      "rac": 1176,
      "tical": 1177,
      "Ġday": 1178,
      "Ġid": 1179,
      "Ġcor": 1180,
      "tter": 1181,
      "Ġstate": 1182,
      "Ġright": 1183,
      "Ġeach": 1184,
      "Ġgreat": 1185,
      "Ġatt": 1186,
      "eg": 1187,
      "Ġfac": 1188,
      "uss": 1189,
      "par": 1190,
      "Ġwhile": 1191,
      "We": 1192,
      "Ġfil": 1193,
      "ker": 1194,
      "nis": 1195,
      "rop": 1196,
      "ru": 1197,
      "Ġdir": 1198,
      "Ġresp": 1199,
      "ang": 1200,
      "equ": 1201,
      "Ġcommun": 1202,
      "âĢĶ": 1203,
      "ĠBut": 1204,
      "Ġhand": 1205,
      "ĠAmerica": 1206,
      "Ġvis": 1207,
      ".,": 1208,
      "Ġter": 1209,
      "ital": 1210,
      "Ġfound": 1211,
      "ric": 1212,
      "Ġown": 1213,
      "Ġsame": 1214,
      "Ġlast": 1215,
      "nti": 1216,
      "Ġbest": 1217,
      "bs": 1218,
      "Ġboth": 1219,
      "Ġ|": 1220,
      "Ġfl": 1221,
      "Ġdel": 1222,
      "Ġbusiness": 1223,
      "Ġmod": 1224,
      "ession": 1225,
      "ance": 1226,
      "ology": 1227,
      "Ġcomple": 1228,
      "Ġ18": 1229,
      "gram": 1230,
      "ĠAc": 1231,
      "ĠJo": 1232,
      "Ġinformation": 1233,
      "az": 1234,
      "Ġwee": 1235,
      "Ġhome": 1236,
      "ght": 1237,
      "Ġph": 1238,
      "Ġchild": 1239,
      "tom": 1240,
      "ĠIf": 1241,
      "ross": 1242,
      "Ġreal": 1243,
      "Ġstill": 1244,
      "Ġthough": 1245,
      "Ġ$\\": 1246,
      "Ġaround": 1247,
      "ident": 1248,
      "ames": 1249,
      "Ġlead": 1250,
      "ER": 1251,
      "outh": 1252,
      "ina": 1253,
      "niz": 1254,
      "arly": 1255,
      "rol": 1256,
      "Ġstar": 1257,
      "Ġdifferent": 1258,
      "bo": 1259,
      "gy": 1260,
      "Ðº": 1261,
      "This": 1262,
      "ww": 1263,
      "med": 1264,
      "ref": 1265,
      "rn": 1266,
      "ains": 1267,
      "era": 1268,
      "ĠAd": 1269,
      "jec": 1270,
      "Ġthree": 1271,
      "Ġteam": 1272,
      "Ġty": 1273,
      "Ġel": 1274,
      "Ġlar": 1275,
      "Ġlook": 1276,
      "ety": 1277,
      "ĠSa": 1278,
      "'ve": 1279,
      "'m": 1280,
      "ĠInd": 1281,
      "ron": 1282,
      "Ġpoint": 1283,
      "ĊĊ": 1284,
      "Ġvo": 1285,
      "ages": 1286,
      "Ġsto": 1287,
      "bers": 1288,
      "ics": 1289,
      "ĠIs": 1290,
      "Ġsay": 1291,
      "Ġsig": 1292,
      "eam": 1293,
      "Ñĥ": 1294,
      "Ġcr": 1295,
      "ak": 1296,
      "Ġreally": 1297,
      "nother": 1298,
      "Ġpartic": 1299,
      "ĠZ": 1300,
      "Ġduring": 1301,
      "Ġtech": 1302,
      "Ġgiv": 1303,
      "Ġint": 1304,
      "ĠNo": 1305,
      "Ġprocess": 1306,
      "://": 1307,
      "els": 1308,
      "hn": 1309,
      "cri": 1310,
      "Ġgoing": 1311,
      "Ġprovid": 1312,
      "til": 1313,
      "rr": 1314,
      "truc": 1315,
      "nu": 1316,
      "une": 1317,
      "Ġcap": 1318,
      "if": 1319,
      "Ġmar": 1320,
      "omet": 1321,
      "ption": 1322,
      "ĠGr": 1323,
      "It": 1324,
      "Ġinf": 1325,
      "ision": 1326,
      "gr": 1327,
      "Ġusing": 1328,
      "Ġcontin": 1329,
      "ĠQ": 1330,
      "12": 1331,
      "ĠPe": 1332,
      "ody": 1333,
      "een": 1334,
      "Ġtri": 1335,
      "Ġemp": 1336,
      "nter": 1337,
      "ights": 1338,
      "ency": 1339,
      "tures": 1340,
      "Ġsoc": 1341,
      "son": 1342,
      "read": 1343,
      "eb": 1344,
      "orth": 1345,
      "Ġba": 1346,
      "----": 1347,
      "Ġnumber": 1348,
      "Ġwi": 1349,
      "Ġdri": 1350,
      "....": 1351,
      "overnment": 1352,
      "que": 1353,
      "owever": 1354,
      "Ġconf": 1355,
      "ĠThey": 1356,
      "Ġste": 1357,
      "uma": 1358,
      "Ġimpor": 1359,
      "Ġcle": 1360,
      "âĢ¦": 1361,
      "Ġplace": 1362,
      "ĠEx": 1363,
      "Ġfa": 1364,
      "min": 1365,
      "ĠUnivers": 1366,
      "ways": 1367,
      "illion": 1368,
      "Ġpur": 1369,
      "ends": 1370,
      "ense": 1371,
      "()": 1372,
      "Ġiss": 1373,
      "Ġincluding": 1374,
      "\",": 1375,
      "ared": 1376,
      "Ġgl": 1377,
      "ĠĠĠĠĠĠĠ": 1378,
      "ĠâĢĶ": 1379,
      "Ġprof": 1380,
      "Ġsystem": 1381,
      "Ġopen": 1382,
      "mit": 1383,
      "loy": 1384,
      "Ġcond": 1385,
      "ĠShe": 1386,
      "Ġ/": 1387,
      "Ġschool": 1388,
      "Ġpass": 1389,
      "tw": 1390,
      "ura": 1391,
      "ties": 1392,
      "Ġna": 1393,
      "11": 1394,
      "tance": 1395,
      "Ġexam": 1396,
      "Ġdef": 1397,
      "Ġposs": 1398,
      "ked": 1399,
      "tra": 1400,
      "ently": 1401,
      "ustr": 1402,
      "tern": 1403,
      "cl": 1404,
      "ger": 1405,
      "Ġsecond": 1406,
      "Ġhealth": 1407,
      "\">": 1408,
      "ific": 1409,
      "Ġ12": 1410,
      "ged": 1411,
      "ism": 1412,
      "ainst": 1413,
      "Ġlo": 1414,
      "Ġsk": 1415,
      "Ġorga": 1416,
      "Ġhapp": 1417,
      "Ġet": 1418,
      "Ġtoo": 1419,
      "Ġform": 1420,
      "ĠBe": 1421,
      "ittle": 1422,
      "Ġtop": 1423,
      "nted": 1424,
      "ember": 1425,
      "ray": 1426,
      "ze": 1427,
      "lease": 1428,
      "rit": 1429,
      "ĠCol": 1430,
      "Ġred": 1431,
      "ners": 1432,
      "hy": 1433,
      "Ġbuild": 1434,
      "Ġfew": 1435,
      "Ġlaw": 1436,
      "ired": 1437,
      "tics": 1438,
      "ating": 1439,
      "Ġmus": 1440,
      "ours": 1441,
      "Ġvari": 1442,
      "aving": 1443,
      "ences": 1444,
      "lect": 1445,
      "ribu": 1446,
      "Ġsu": 1447,
      "bi": 1448,
      "Ġmust": 1449,
      "Ġmonth": 1450,
      "ases": 1451,
      "Ġsince": 1452,
      "IN": 1453,
      "ĠLi": 1454,
      "ential": 1455,
      "Ġincr": 1456,
      "omen": 1457,
      "Ġmai": 1458,
      "Co": 1459,
      "arm": 1460,
      "ĠLa": 1461,
      "val": 1462,
      "hoto": 1463,
      "Ġsl": 1464,
      "thing": 1465,
      "ata": 1466,
      "omething": 1467,
      "ists": 1468,
      "Ġagainst": 1469,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1470,
      "ĠSo": 1471,
      "50": 1472,
      "Ġrun": 1473,
      "Ġlot": 1474,
      "Ġname": 1475,
      "tely": 1476,
      "nks": 1477,
      "21": 1478,
      "ands": 1479,
      "Ġmin": 1480,
      "ĠGe": 1481,
      "ON": 1482,
      "âĢĵ": 1483,
      "ĠUniversity": 1484,
      "another": 1485,
      "Ġallow": 1486,
      "Ð²": 1487,
      "Ġcase": 1488,
      "Ġincre": 1489,
      "du": 1490,
      "Ġmark": 1491,
      "Ġappro": 1492,
      "ffic": 1493,
      "Ġanother": 1494,
      "ality": 1495,
      "titu": 1496,
      "Ġcompany": 1497,
      "oss": 1498,
      "enter": 1499,
      "Ġcer": 1500,
      "ope": 1501,
      "tice": 1502,
      "ulti": 1503,
      "nts": 1504,
      "Ġweek": 1505,
      "ara": 1506,
      "Ġdem": 1507,
      "eath": 1508,
      "ailable": 1509,
      "Ġeas": 1510,
      "ĠMi": 1511,
      "Ġcome": 1512,
      "Ġlear": 1513,
      "Ġfamily": 1514,
      "Ġrece": 1515,
      "fied": 1516,
      "nta": 1517,
      "Ġwithout": 1518,
      "Ġsupport": 1519,
      "Ġwri": 1520,
      "Ġequ": 1521,
      "ĠMo": 1522,
      "'ll": 1523,
      "Ġleg": 1524,
      "18": 1525,
      "Ġmen": 1526,
      "Ġgame": 1527,
      "ĠÂ": 1528,
      "Ġthings": 1529,
      "ized": 1530,
      "Ġve": 1531,
      "math": 1532,
      "Ġlove": 1533,
      "Ġgrow": 1534,
      "Ġpower": 1535,
      "Ġnext": 1536,
      "ĠTr": 1537,
      "Ġtal": 1538,
      "Ġhead": 1539,
      "ĠPa": 1540,
      "ĠJa": 1541,
      "ling": 1542,
      "Ġcri": 1543,
      "right": 1544,
      "ĠDe": 1545,
      "Ġpop": 1546,
      "Ġques": 1547,
      "ĠUS": 1548,
      "}}": 1549,
      "ck": 1550,
      "pro": 1551,
      "mb": 1552,
      "uthor": 1553,
      "ean": 1554,
      "ĠRo": 1555,
      "Ġsomething": 1556,
      "ley": 1557,
      "tural": 1558,
      "Ġ199": 1559,
      "rt": 1560,
      "rong": 1561,
      "Ġtry": 1562,
      "ĠPr": 1563,
      "ump": 1564,
      "ape": 1565,
      "Ġdep": 1566,
      "Ġreturn": 1567,
      "rid": 1568,
      "Ġsuc": 1569,
      "lection": 1570,
      "Ġconce": 1571,
      "Ġproble": 1572,
      "Ġappe": 1573,
      "Ġcurrent": 1574,
      "Ċĉĉ": 1575,
      "ĠTher": 1576,
      "Ġlevel": 1577,
      "ards": 1578,
      "aff": 1579,
      "ĠTo": 1580,
      "ission": 1581,
      "eck": 1582,
      "ann": 1583,
      "Ġ+": 1584,
      "ury": 1585,
      "Ġfeel": 1586,
      "nel": 1587,
      "tand": 1588,
      "30": 1589,
      "Ġconside": 1590,
      "amp": 1591,
      "Ġbig": 1592,
      "oma": 1593,
      "ative": 1594,
      "igi": 1595,
      "eed": 1596,
      "ourt": 1597,
      "Ġalways": 1598,
      "ĠRes": 1599,
      "Ġlittle": 1600,
      "ection": 1601,
      "ĠCl": 1602,
      "Ġloo": 1603,
      "go": 1604,
      "Ġnever": 1605,
      "ces": 1606,
      "pi": 1607,
      "Ċĉ": 1608,
      "Ġbetter": 1609,
      "Ġprogram": 1610,
      "Ġfri": 1611,
      "ĠThere": 1612,
      "Ġcus": 1613,
      "Ġdra": 1614,
      "Ġsit": 1615,
      "Ġimportant": 1616,
      "Ġmight": 1617,
      "by": 1618,
      "Ġresearch": 1619,
      "Ġstand": 1620,
      "ĠChr": 1621,
      "Ġkeep": 1622,
      "Ġfree": 1623,
      "ird": 1624,
      "lin": 1625,
      "^{": 1626,
      "less": 1627,
      "15": 1628,
      "sta": 1629,
      "ĠTra": 1630,
      "AT": 1631,
      "Ġlist": 1632,
      "Ġfea": 1633,
      "Ġ:": 1634,
      "ivid": 1635,
      "ken": 1636,
      "Ġu": 1637,
      "ret": 1638,
      "tal": 1639,
      "Ġref": 1640,
      "rse": 1641,
      "Ġavailable": 1642,
      "16": 1643,
      "ĊĠĠĠĠĠ": 1644,
      "ĠAt": 1645,
      "ports": 1646,
      "Ġprovide": 1647,
      "tric": 1648,
      "Ġtechn": 1649,
      "ĠIns": 1650,
      "ES": 1651,
      "text": 1652,
      "eng": 1653,
      "ĠBl": 1654,
      "Ġcent": 1655,
      "Ġ15": 1656,
      "Ġwithi": 1657,
      "Ġwithin": 1658,
      "He": 1659,
      "ource": 1660,
      "ba": 1661,
      "Ġwater": 1662,
      "Ġplan": 1663,
      "22": 1664,
      "Ġcare": 1665,
      "ĠCha": 1666,
      "Ġput": 1667,
      "ots": 1668,
      "Ġgot": 1669,
      "Ġunders": 1670,
      "urt": 1671,
      "Ġproper": 1672,
      "uman": 1673,
      "ĠAll": 1674,
      "Ġseem": 1675,
      "ethod": 1676,
      "Ġgovernment": 1677,
      "conom": 1678,
      "Ġpay": 1679,
      "Ġsays": 1680,
      "ording": 1681,
      "vious": 1682,
      "oon": 1683,
      "Ġbelie": 1684,
      "Ġrespons": 1685,
      "ults": 1686,
      "kers": 1687,
      "nline": 1688,
      "For": 1689,
      "net": 1690,
      "Ġbook": 1691,
      "AR": 1692,
      "tec": 1693,
      "Ġexperience": 1694,
      "nces": 1695,
      "vent": 1696,
      "Ġdr": 1697,
      "ining": 1698,
      "ush": 1699,
      "Ġsmall": 1700,
      "}\\": 1701,
      "Ġ_": 1702,
      "Ġcame": 1703,
      "ĠMay": 1704,
      "Ġbro": 1705,
      "Ġless": 1706,
      "Ġsing": 1707,
      "rage": 1708,
      "uck": 1709,
      "Ġservice": 1710,
      "ney": 1711,
      "Ġgroup": 1712,
      "ited": 1713,
      "itch": 1714,
      "ran": 1715,
      "Ġorder": 1716,
      "==": 1717,
      "}$": 1718,
      "As": 1719,
      "Ġaff": 1720,
      "ures": 1721,
      "Ġchange": 1722,
      "Ġlocal": 1723,
      "ĠDo": 1724,
      "Ġview": 1725,
      "Ġz": 1726,
      "olution": 1727,
      "ĠEng": 1728,
      "way": 1729,
      "mon": 1730,
      "Ġhard": 1731,
      "ates": 1732,
      "Ġperson": 1733,
      "ĠWor": 1734,
      "Ġdoc": 1735,
      "Ġline": 1736,
      "tems": 1737,
      "cha": 1738,
      "Ġfull": 1739,
      "oney": 1740,
      "14": 1741,
      "Ñı": 1742,
      "Ġmet": 1743,
      "ĠAn": 1744,
      "ĠCar": 1745,
      "ani": 1746,
      "ised": 1747,
      "Ġaccess": 1748,
      "jor": 1749,
      "Ġable": 1750,
      "ying": 1751,
      "Ġchang": 1752,
      "17": 1753,
      "Ġmain": 1754,
      "Ġworking": 1755,
      "Ġbas": 1756,
      "ĠSp": 1757,
      "nced": 1758,
      "Ġsever": 1759,
      "Ġfunction": 1760,
      "Ġdays": 1761,
      "Ġstart": 1762,
      "urs": 1763,
      "ĠHis": 1764,
      "cent": 1765,
      "Ð¼": 1766,
      "ĠPh": 1767,
      "Ġstor": 1768,
      "OR": 1769,
      "ume": 1770,
      "Ġvalue": 1771,
      "',": 1772,
      "Ġchildren": 1773,
      "ĠThat": 1774,
      "ĠFi": 1775,
      "Ġcountry": 1776,
      "ales": 1777,
      "anal": 1778,
      "ument": 1779,
      "13": 1780,
      "Ġau": 1781,
      "agement": 1782,
      "Ġwar": 1783,
      "aster": 1784,
      "ented": 1785,
      "erv": 1786,
      "ali": 1787,
      "Ġsw": 1788,
      "Ġann": 1789,
      "Ð´": 1790,
      "Ġagain": 1791,
      "ah": 1792,
      "occ": 1793,
      "Ġaddition": 1794,
      "AN": 1795,
      "ĠMan": 1796,
      "nec": 1797,
      "Ġho": 1798,
      "Ġarea": 1799,
      "Ġsuccess": 1800,
      "Ġcho": 1801,
      "table": 1802,
      "Ġeng": 1803,
      "ually": 1804,
      "If": 1805,
      "ros": 1806,
      "ĠAmerican": 1807,
      "tation": 1808,
      "ax": 1809,
      "Ġ16": 1810,
      "Ġgive": 1811,
      "ĠCon": 1812,
      "ĠOr": 1813,
      "Ġprac": 1814,
      "ĠPar": 1815,
      "unch": 1816,
      "laim": 1817,
      "ply": 1818,
      "Ñĸ": 1819,
      "Ġsy": 1820,
      "ĠPri": 1821,
      "Ġstudents": 1822,
      "ient": 1823,
      "aring": 1824,
      "Ġactiv": 1825,
      "Ġpo": 1826,
      "tring": 1827,
      "ending": 1828,
      "Ġpi": 1829,
      "tab": 1830,
      "ĠFra": 1831,
      "Ġstory": 1832,
      "Ġrest": 1833,
      "uly": 1834,
      "ocus": 1835,
      "Ġair": 1836,
      "ule": 1837,
      "tel": 1838,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1839,
      "Ġapplic": 1840,
      "ĠX": 1841,
      "Ġcommunity": 1842,
      "Ġrecord": 1843,
      "Ġevent": 1844,
      "Ġdet": 1845,
      "Ġcharac": 1846,
      "ĠUnited": 1847,
      "iver": 1848,
      "put": 1849,
      "Ġlet": 1850,
      "Ġleft": 1851,
      "Ġservices": 1852,
      "ected": 1853,
      "author": 1854,
      "Ġ17": 1855,
      "Ġ30": 1856,
      "Ġold": 1857,
      "Ġword": 1858,
      "ĠDec": 1859,
      "viro": 1860,
      "Ġmusic": 1861,
      "wh": 1862,
      "ĠBo": 1863,
      "wn": 1864,
      "pres": 1865,
      "uture": 1866,
      "sh": 1867,
      "ulation": 1868,
      "Ġnon": 1869,
      "Ġrem": 1870,
      "Ġmaking": 1871,
      "hile": 1872,
      "Ġ2018": 1873,
      "Ġaway": 1874,
      "vironment": 1875,
      "Ġcontrol": 1876,
      "edic": 1877,
      "ows": 1878,
      "ended": 1879,
      "Ġmillion": 1880,
      "Ġfar": 1881,
      "ĠSc": 1882,
      "Ġemploy": 1883,
      "Ġ#": 1884,
      "ID": 1885,
      "lor": 1886,
      "Ġmove": 1887,
      "ĠCan": 1888,
      "ĠComm": 1889,
      "Ġ@": 1890,
      "gether": 1891,
      "Ġspecial": 1892,
      "Ġ2019": 1893,
      "itions": 1894,
      "orn": 1895,
      "Ġsocial": 1896,
      "Ġ14": 1897,
      "Ġanal": 1898,
      "Ġtoday": 1899,
      "Ġ//": 1900,
      "forma": 1901,
      "Ġalong": 1902,
      "Ġfund": 1903,
      "Ġuntil": 1904,
      "Ġfour": 1905,
      "nia": 1906,
      "Ġcalled": 1907,
      "nor": 1908,
      "Ġeffec": 1909,
      "Ġbased": 1910,
      "ecu": 1911,
      "EN": 1912,
      "ĠAss": 1913,
      "ees": 1914,
      "Ġpriv": 1915,
      "Ġoffic": 1916,
      "ĊĊĠĠĠ": 1917,
      "Ġocc": 1918,
      "br": 1919,
      "Ġfollowing": 1920,
      "abel": 1921,
      "ĠEu": 1922,
      "ĠDis": 1923,
      "ĠWith": 1924,
      "Ã¡": 1925,
      "Ġou": 1926,
      "lished": 1927,
      "irc": 1928,
      "Ġwhy": 1929,
      "You": 1930,
      "ready": 1931,
      "200": 1932,
      "idd": 1933,
      "arch": 1934,
      "Ġunderstand": 1935,
      "Ġdev": 1936,
      "Ġlim": 1937,
      "time": 1938,
      "terial": 1939,
      "ung": 1940,
      "itor": 1941,
      "(\\": 1942,
      "Ġ11": 1943,
      "Ġimpro": 1944,
      "Ġpost": 1945,
      "ki": 1946,
      "ST": 1947,
      "\".": 1948,
      "Ġsol": 1949,
      "Ġ,": 1950,
      "Ġjob": 1951,
      "lan": 1952,
      "ser": 1953,
      "Ġsure": 1954,
      "icy": 1955,
      "int": 1956,
      "Ġmil": 1957,
      "->": 1958,
      "Ġrema": 1959,
      "oot": 1960,
      "Ġorganiz": 1961,
      "Ġvers": 1962,
      "Ġtimes": 1963,
      "'d": 1964,
      "Ġopera": 1965,
      "Ġfr": 1966,
      "alf": 1967,
      "irt": 1968,
      "Ġacross": 1969,
      "Ġpoli": 1970,
      "Ġlarge": 1971,
      "urth": 1972,
      "acy": 1973,
      "ividual": 1974,
      "Ġself": 1975,
      "Ġkind": 1976,
      "Ġtogether": 1977,
      "Ġcourse": 1978,
      "load": 1979,
      "omm": 1980,
      "ende": 1981,
      "Ġmajor": 1982,
      "Ġmembers": 1983,
      "ference": 1984,
      "Ġent": 1985,
      "Ġ13": 1986,
      "Ex": 1987,
      "urity": 1988,
      "Ġext": 1989,
      "What": 1990,
      "ially": 1991,
      "urthe": 1992,
      "ically": 1993,
      "ably": 1994,
      "Ġwomen": 1995,
      "ris": 1996,
      "Ġoften": 1997,
      "ĠChi": 1998,
      "org": 1999,
      "Ġris": 2000,
      "ader": 2001,
      "ĠSouth": 2002,
      "Ġbecome": 2003,
      "Ġfield": 2004,
      "Ġphoto": 2005,
      "__": 2006,
      "ria": 2007,
      "ede": 2008,
      "urther": 2009,
      "others": 2010,
      "Ġenti": 2011,
      "Ġele": 2012,
      "ttp": 2013,
      "Ġexample": 2014,
      "ĠWhat": 2015,
      "Ġhaving": 2016,
      "Ġbring": 2017,
      "ĠState": 2018,
      "Ġgiven": 2019,
      "Ġpossible": 2020,
      "Ġdidn": 2021,
      "online": 2022,
      "Ġfin": 2023,
      "oci": 2024,
      "Ġsch": 2025,
      "eet": 2026,
      "Ġrepres": 2027,
      "ought": 2028,
      "fac": 2029,
      "ideo": 2030,
      "Ġdevelopment": 2031,
      "ime": 2032,
      "Ġalready": 2033,
      "ĠBa": 2034,
      "ĠPol": 2035,
      "artment": 2036,
      "cal": 2037,
      "new": 2038,
      "Ġeduc": 2039,
      "anti": 2040,
      "ivers": 2041,
      "Ġear": 2042,
      "AL": 2043,
      "tee": 2044,
      "Ġeconom": 2045,
      "Ġside": 2046,
      "utes": 2047,
      "graph": 2048,
      "Ġinteres": 2049,
      "Ġauthor": 2050,
      "Ġcity": 2051,
      "Ġwin": 2052,
      "ids": 2053,
      "Ġinclude": 2054,
      "urch": 2055,
      "ector": 2056,
      "Ġfocus": 2057,
      "Ġcul": 2058,
      "obal": 2059,
      "rc": 2060,
      "Ġseveral": 2061,
      "po": 2062,
      "mber": 2063,
      "ills": 2064,
      "eta": 2065,
      "ĠÐ¿": 2066,
      "Ġtrad": 2067,
      "ithe": 2068,
      "Ġproject": 2069,
      "Ġdefi": 2070,
      "ttps": 2071,
      "Ġmethod": 2072,
      "Ġparticular": 2073,
      "\\\\": 2074,
      "ined": 2075,
      "Ġdesig": 2076,
      "Ġnews": 2077,
      "Ġroom": 2078,
      "ka": 2079,
      "Ġmulti": 2080,
      "ĠOc": 2081,
      "ium": 2082,
      "Ġtype": 2083,
      "Ġ2017": 2084,
      "Ġmarket": 2085,
      "(\"": 2086,
      "Ã³": 2087,
      "Ġsha": 2088,
      "Ġfilm": 2089,
      "tually": 2090,
      "py": 2091,
      "ĠTe": 2092,
      "Ġidenti": 2093,
      "ÑģÑĤ": 2094,
      "ior": 2095,
      "ĠYork": 2096,
      "ĠWhen": 2097,
      "Ġleast": 2098,
      "ither": 2099,
      "Ġtur": 2100,
      "Ġonline": 2101,
      "Ġtell": 2102,
      "Ġorigi": 2103,
      "Ġindividual": 2104,
      "Ġfood": 2105,
      "begin": 2106,
      "gan": 2107,
      "ĠPres": 2108,
      "Ġhuman": 2109,
      "ability": 2110,
      "set": 2111,
      "Ġpati": 2112,
      "Ġfact": 2113,
      "jects": 2114,
      "ported": 2115,
      "Ġmoney": 2116,
      "nam": 2117,
      "Ġmeans": 2118,
      "Ġfuture": 2119,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2120,
      "Ġever": 2121,
      "amb": 2122,
      "portun": 2123,
      "omes": 2124,
      "Ġvi": 2125,
      "ĠÃ": 2126,
      "nific": 2127,
      "ĠHer": 2128,
      "Ġpast": 2129,
      "Ġknown": 2130,
      "::": 2131,
      "ĠNorth": 2132,
      "Ġrele": 2133,
      "ĠLe": 2134,
      "Ġlater": 2135,
      "fr": 2136,
      "test": 2137,
      "Ġwo": 2138,
      "idence": 2139,
      "Ġpersonal": 2140,
      "ooks": 2141,
      "gle": 2142,
      "Ġlooking": 2143,
      "my": 2144,
      "AS": 2145,
      "ĠNational": 2146,
      "Ġworks": 2147,
      "Ġinvol": 2148,
      "Ġenter": 2149,
      "Ġenough": 2150,
      "ources": 2151,
      "ued": 2152,
      "Ġkey": 2153,
      "Ġwebs": 2154,
      "Ġlive": 2155,
      "ca": 2156,
      "Ġothers": 2157,
      "Ġhouse": 2158,
      "eer": 2159,
      "ustry": 2160,
      "Ġearly": 2161,
      "Ġdesign": 2162,
      "Ġconc": 2163,
      "Ġdone": 2164,
      "Ġhistory": 2165,
      "not": 2166,
      "ĠSte": 2167,
      "Ġperi": 2168,
      "Ġpot": 2169,
      "Ġpresent": 2170,
      "Ġ2016": 2171,
      "mail": 2172,
      "ging": 2173,
      "ĠWorld": 2174,
      "ati": 2175,
      "nation": 2176,
      "ived": 2177,
      "rie": 2178,
      "ÑĮ": 2179,
      "25": 2180,
      "Ġsite": 2181,
      "Ġ198": 2182,
      "lu": 2183,
      "Ġcreate": 2184,
      "ÃŃ": 2185,
      "gest": 2186,
      "Ġseason": 2187,
      "mal": 2188,
      "Ġbi": 2189,
      "once": 2190,
      "ĠGu": 2191,
      "Ġstudy": 2192,
      "reak": 2193,
      "Ġrep": 2194,
      "wards": 2195,
      "23": 2196,
      "ians": 2197,
      "ĠEd": 2198,
      "Ġshort": 2199,
      "Ġfra": 2200,
      "Pro": 2201,
      "ĠStates": 2202,
      "Ġsci": 2203,
      "Ġlight": 2204,
      "ĠSep": 2205,
      "Ġfina": 2206,
      "nger": 2207,
      "Sh": 2208,
      "press": 2209,
      "Ġhold": 2210,
      "abor": 2211,
      "Ġsug": 2212,
      "oud": 2213,
      "Ġdetail": 2214,
      "Ġ2020": 2215,
      "IT": 2216,
      ")$": 2217,
      "pan": 2218,
      "Ġtook": 2219,
      "ensive": 2220,
      "rel": 2221,
      "sc": 2222,
      "RE": 2223,
      "allen": 2224,
      "Ġfinal": 2225,
      "joy": 2226,
      "Ġreview": 2227,
      "off": 2228,
      "back": 2229,
      "Ġpat": 2230,
      "ront": 2231,
      "Ġbene": 2232,
      "Ġopportun": 2233,
      "ĠSec": 2234,
      "Ġmakes": 2235,
      "Ġamong": 2236,
      "most": 2237,
      "Ġmom": 2238,
      "Ġresult": 2239,
      "ious": 2240,
      "ball": 2241,
      "To": 2242,
      "Ġmodel": 2243,
      "Ġsum": 2244,
      "Ġseries": 2245,
      "Ġene": 2246,
      "nuary": 2247,
      "Ġsus": 2248,
      "play": 2249,
      "Ġclaim": 2250,
      "aper": 2251,
      "Ġinte": 2252,
      "Ġartic": 2253,
      "inc": 2254,
      "ĠCity": 2255,
      "Ġteach": 2256,
      "ĠDr": 2257,
      "();": 2258,
      "Ġdiscuss": 2259,
      "Ġener": 2260,
      "Ġspace": 2261,
      "Ġpub": 2262,
      "lege": 2263,
      "Ġthought": 2264,
      "Ġcli": 2265,
      "Ġnight": 2266,
      "Ġspecific": 2267,
      "aces": 2268,
      "ada": 2269,
      "ĠCons": 2270,
      "wa": 2271,
      "ĠUn": 2272,
      "ĠApr": 2273,
      "times": 2274,
      "ĠCount": 2275,
      "IC": 2276,
      "Ġadva": 2277,
      "ĠSchool": 2278,
      "ides": 2279,
      "col": 2280,
      "Ġneeds": 2281,
      "ĠJohn": 2282,
      "Ġenc": 2283,
      "ĠMe": 2284,
      "Ġenvironment": 2285,
      "Ġmeas": 2286,
      "ĠSup": 2287,
      "}{": 2288,
      "_{\\": 2289,
      "By": 2290,
      "ister": 2291,
      "ĠÐ²": 2292,
      "Ġdoing": 2293,
      "Ġ25": 2294,
      "Ġlow": 2295,
      "Ġbody": 2296,
      "Ġonce": 2297,
      "ĠBar": 2298,
      "},": 2299,
      "ĠOn": 2300,
      "ĠGod": 2301,
      "Ġclose": 2302,
      "):": 2303,
      "osp": 2304,
      "Ġoffice": 2305,
      "ĠPl": 2306,
      "othing": 2307,
      "ham": 2308,
      "Ġresults": 2309,
      "And": 2310,
      "Ġcustom": 2311,
      "Ġyoung": 2312,
      "Ġx": 2313,
      "Ġhappen": 2314,
      "ĠMy": 2315,
      "Ġseen": 2316,
      "Ġmaterial": 2317,
      "Ġmedia": 2318,
      "Ġbar": 2319,
      "oman": 2320,
      "ĠHowever": 2321,
      "ncial": 2322,
      "tional": 2323,
      "Ġvol": 2324,
      "Ġtrue": 2325,
      "Ġouts": 2326,
      "Ġbit": 2327,
      "Ġmode": 2328,
      "ĠDep": 2329,
      "Ġremo": 2330,
      "Ġperiod": 2331,
      "Ch": 2332,
      "Ġfive": 2333,
      "Ġproblem": 2334,
      "formance": 2335,
      "Ġ2015": 2336,
      "ĠMed": 2337,
      "Ġdoesn": 2338,
      "rror": 2339,
      "Ġdue": 2340,
      "ĠAug": 2341,
      "ĠHar": 2342,
      "www": 2343,
      "ĠMarch": 2344,
      "da": 2345,
      "do": 2346,
      "wer": 2347,
      "ĠOne": 2348,
      "Ġsingle": 2349,
      "ye": 2350,
      "Ġwal": 2351,
      "ĠCor": 2352,
      "Ġwent": 2353,
      "ĠNe": 2354,
      "Ġtyp": 2355,
      "eme": 2356,
      "ĠMc": 2357,
      "Ġquestion": 2358,
      "ounds": 2359,
      "Ġdeter": 2360,
      "Ġwon": 2361,
      "Ġtes": 2362,
